"RateHelperQuestion1" = "Appréciez-vous %@?";
"RateHelperQuestion1_No" = "Pas vraiment";
"RateHelperQuestion1_Yes" = "Oui!";
"RateHelperQuestion1_After_Bad" = "Est-ce la version de %@ mieux?";
"RateHelperQuestion1_After_Good" = "Êtes-vous toujours en appréciant\n\%@?";

"RateHelperQuestion1_Bad" = "Pourriez-vous nous donner quelques commentaires?";
"RateHelperQuestion1_Bad_No" = "Non merci";
"RateHelperQuestion1_Bad_Yes" = "Ok, bien sûr";

"RateHelperQuestion1_Good" = "Voulez-vous nous Noter sur l'App Store?";
"RateHelperQuestion1_Good_No" = "Aucun";
"RateHelperQuestion1_Good_Yes" = "Ok, bien sûr";

"RateHelperPhrase3" = "Merci!";